# аксес-токены ботов
ACCESS_TOKENS = [
    "d12b50d289178f2b160ef6ffa87a9ab7777ffd5d43ca8bece42c12de3132565877e2468f5c8c4157b1d8f"
]

# набор id стен
WALLS_IDS = [
    "212002637",  # Соколовский
    "-31138675",  # Паблик Соколовского
    "2183360",   # Соболев
    "-74192244",  # Жизнь ютуб
    "-101209760",  # Ютубер
    "155510513",  # Диана Элис
    "-120825032",  # Паблик Элис
]

# количество постов с одной стены
POSTS_COUNT = 10

# набор комментраиев
COMMENT_MESSAGES = [
    "Соколовский взломал Соболева?",
    "Как Соколовский взломал Соболева",
    "Как купить книгу Соболева за 1 копейку?",
    "Взлом книги Соболева",
    "Взлом сайта Соболева"
]

# id видео
ATTACHMENTS = "video-99988726_456239017"
