# аксес-токены ботов
ACCESS_TOKENS = [
    "61a406cc13c62e8ad8641a1a7ea3997b85d9c0394a49b4be8e415fee7a9ecf3d7051136335063f4ce6da8"
]

# набор id стен
WALLS_IDS = [
    "39130136",  # Соколовский
    "33764742",  # Паблик Соколовского
    "25885216",   # Соболев
    "24261502",  # Жизнь ютуб
    "10190856",  # Ютубер
    "147310821",  # Диана Элис
    "86843576",  # Паблик Элис
]

# количество постов с одной стены
POSTS_COUNT = 1000

# набор комментраиев
COMMENT_MESSAGES = [
    "♥⛳❔ДОБАВЛЯЙ В ДРУЗЬЯ!⛄⃣⏩
♏⬛✨ВСЕХ ПРИНИМАЮ!⚫♠✉
🍂❄🌈 ВЗАЙМНЫЕ ЛАЙКИ🌈❄🍂",
    "ДОБАВЬ 🅱 ДРУЗЬЯ❗✔ 💯% ПРИМУ ВСЕХ ✔ДОБАВЬ 🅱 ДРУЗЬЯ❗
ДОБАВЬ 🅱 ДРУЗЬЯ❗✔ 💯% ПРИМУ ВСЕХ ✔ДОБАВЬ 🅱 ДРУЗЬЯ❗
ДОБАВЬ 🅱 ДРУЗЬЯ❗✔ 💯% ПРИМУ ВСЕХ ✔ДОБАВЬ 🅱 ДРУЗЬЯ❗
ДОБАВЬ 🅱 ДРУЗЬЯ❗✔ 💯% ПРИМУ ВСЕХ ✔ДОБАВЬ 🅱 ДРУЗЬЯ❗
ДОБАВЬ 🅱 ДРУЗЬЯ❗✔ 💯% ПРИМУ ВСЕХ ✔ДОБАВЬ 🅱 ДРУЗЬЯ❗",
    
]
